{
    "quotes": [
        {
            "quote": "Convince yourself that you have the power to be all what you wish to be. It is YOU who could generate in you a huge power of motivation to push you forward and ignite you to think and to do.",
            "author": "Unknown"
        },
        {
            "quote": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
            "author": "C. S. Lewis"
        },
        {
            "quote": "Happiness is not the absence of problems, it’s the ability to deal with them.",
            "author": "Steve Maraboli"
        },
        {
            "quote": "The most precious gift we can offer others is our presence. When our mindfulness embraces those we love, they will bloom like flowers.",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Miracles start to happen when you give as much energy to your dreams as you do to your fears.",
            "author": "Richard Wilkins"
        },
        {
            "quote": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Don’t be upset with people and situations in your life, because both are powerless without your reaction.",
            "author": "Unknown"
        },
        {
            "quote": "Never perceive anything as being inevitable or predestined. The only absolute is uncertainty.",
            "author": "Lionel Suggs"
        },
        {
            "quote": "Love is a fruit in season at all times and within reach of every hand.",
            "author": "Mother Teresa"
        },
        {
            "quote": "The truest indication of gratitude is to return what you are grateful for.",
            "author": "Richard Paul Evans"
        },
        {
            "quote": "There’s no need to rush. What’s meant for you always arrives right on time.",
            "author": "Unknown"
        },
        {
            "quote": "Happiness lies in the joy of achievement and the thrill of creative effort.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "The very purpose of our life is to seek happiness.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Find the sweetness in your own heart so that you may find the sweetness in every Heart!",
            "author": "Rumi"
        },
        {
            "quote": "Open your eyes to the beauty around you, Open your mind to the wonders of life, Open your heart to those who love you, And always be true to yourself.",
            "author": "Maya Angelou"
        },
        {
            "quote": "For everything you have lost, you have gained something else.",
            "author": "Unknown"
        },
        {
            "quote": "A failure establishes only this, that our determination to succeed was not strong enough.",
            "author": "John Christian Bovee"
        },
        {
            "quote": "Doing what you like is freedom. Liking what you do is happiness.",
            "author": "Frank Tyger"
        },
        {
            "quote": "The universe will often give you what you truly desire, even when you didn’t realize it was what you were truly wanting.",
            "author": "Unknown"
        },
        {
            "quote": "We have a ‘strategic’ plan. It’s called doing things.",
            "author": "Herb Kelleher"
        },
        {
            "quote": "Your future is created by what you do today, not tomorrow.",
            "author": "Unknown"
        },
        {
            "quote": "I thank all those who laughed at my dreams; you taught me to grow respecting other people’s struggles",
            "author": "Paulo Coelho"
        },
        {
            "quote": "For, as almost every extraordinary life shows, there is a vision, an ideal that calls.",
            "author": "James Hillman"
        },
        {
            "quote": "Always stay true to yourself and never sacrifice who you are for anyone.",
            "author": "Unknown"
        },
        {
            "quote": "The price of inaction is far greater than the cost of making a mistake.",
            "author": "Meister Eckhart"
        },
        {
            "quote": "Nobody is superior, nobody is inferior, but nobody is equal either. People are simply unique, incomparable.",
            "author": "Osho"
        },
        {
            "quote": "Some people feel the rain. Others just get wet.",
            "author": "Bob Marley"
        },
        {
            "quote": "I have not failed. I’ve just found 10,000 ways that won’t work.",
            "author": "Thomas Edison"
        },
        {
            "quote": "Start making your own happiness a priority.",
            "author": "LOA"
        },
        {
            "quote": "Always make a total effort, even when the odds are against you.",
            "author": "Arnold Palmer"
        },
        {
            "quote": "Take chances, make mistakes. That’s how you grow. Pain nourishes your courage. You have to fail in order to practice being brave.",
            "author": "Mary Tyler Moore"
        },
        {
            "quote": "Tough times never last, but tough people do.",
            "author": "Dr. Robert Schuller"
        },
        {
            "quote": "Build something 100 people love, not something one million people kind of like.",
            "author": "Brian Chesky"
        },
        {
            "quote": "The limits of the possible can only be defined by going beyond them into the impossible.",
            "author": "Arthur C. Clarke"
        },
        {
            "quote": "Build your own dreams, or someone else will hire you to build theirs.",
            "author": "Farrah Gray"
        },
        {
            "quote": "Happiness comes from WHAT we do. Fulfillment comes from WHY we do it.",
            "author": "Simon Sinek"
        },
        {
            "quote": "Don’t give up on yourself. There’s a reason why you started.",
            "author": "Unknown"
        },
        {
            "quote": "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
            "author": "Martin Luther King Jr."
        },
        {
            "quote": "Education is the key to unlock the golden door of freedom.",
            "author": "George Washington Carve"
        },
        {
            "quote": "It’s not your job to like me, it’s mine.",
            "author": "Byron Katie"
        },
        {
            "quote": "Once you replace negative thoughts with positive ones, you’ll start having positive results.",
            "author": "Willie Nelson"
        }
    ]
}